brew "tmux"
brew "hub"
brew "python@3.9"
brew "curl"
brew "npm"
brew "fd"
brew "ripgrep"
brew "vim"
brew "direnv"
brew "tmux"
brew "the_silver_surfer"

cask "slack"
cask "spotify"
cask "transmission"
cask "steam"
