brew "yarn"
brew "redis"
brew "tmux"
brew "hub"
brew "python@3.9"
brew "curl"
brew "npm"
brew "fd"
brew "ripgrep"
brew "vim"
brew "direnv"
brew "tmux"
brew "the_silver_searcher"
brew "postgres"
brew "neovim"
brew "fzf"

tap "heroku/brew"
brew "heroku"

cask "spotify"
cask "slack"
cask "1password"
cask "istat-menus"
cask "scroll-reverser"
cask "zoom"
cask "rectangle"
cask "launchbar"
cask "google-chrome"
cask "flux"
cask "chromedriver"
cask "iterm2"
